{"<pad>": 0, "<unk>": 1, "<eos>": 2, "<user>": 3, "<sys>": 4, ".": 5, ",": 6, "you": 7, "?": 8, "i": 9, "the": 10, "to": 11, "a": 12, "it": 13, "and": 14, "of": 15, "!": 16, "that": 17, "in": 18, "what": 19, "me": 20, "is": 21, "this": 22, "don't": 23, "for": 24, "do": 25, "i'm": 26, "know": 27, "have": 28, "your": 29, "my": 30, "we": 31, "was": 32, "on": 33, "no": 34, "not": 35, "he": 36, "be": 37, "it's": 38, "but": 39, "with": 40, "are": 41, "just": 42, "all": 43, "like": 44, "get": 45, "about": 46, "you're": 47, "so": 48, "out": 49, "if": 50, "here": 51, "they": 52, "him": 53, "up": 54, "got": 55, "can": 56, "want": 57, "that's": 58, "think": 59, "at": 60, "one": 61, "there": 62, "how": 63, "right": 64, "go": 65, "well": 66, "now": 67, "her": 68, "going": 69, "she": 70, "did": 71, "why": 72, "see": 73, "oh": 74, "as": 75, "good": 76, "yes": 77, "his": 78, "u": 79, "when": 80, "who": 81, "yeah": 82, "from": 83, "i'll": 84, "tell": 85, "come": 86, "he's": 87, "time": 88, "can't": 89, "will": 90, "or": 91, "some": 92, "an": 93, "been": 94, "were": 95, "back": 96, "say": 97, "would": 98, "them": 99, "then": 100, "look": 101, "us": 102, "didn't": 103, "could": 104, "take": 105, "where": 106, "man": 107, "had": 108, "never": 109, "something": 110, "i've": 111, "mean": 112, "way": 113, "too": 114, "what's": 115, "make": 116, "we're": 117, "okay": 118, "really": 119, "little": 120, "down": 121, "more": 122, "sure": 123, "gonna": 124, "any": 125, "over": 126, "thing": 127, "our": 128, "by": 129, "said": 130, "only": 131, "off": 132, "people": 133, "maybe": 134, "need": 135, "two": 136, "there's": 137, "very": 138, "mr": 139, "let": 140, "has": 141, "much": 142, "give": 143, "should": 144, "anything": 145, "am": 146, "because": 147, "sorry": 148, "even": 149, "talk": 150, "love": 151, "thought": 152, "nothing": 153, "doing": 154, "into": 155, "they're": 156, "ever": 157, "she's": 158, "call": 159, "i'd": 160, "sir": 161, "before": 162, "find": 163, "life": 164, "you've": 165, "these": 166, "still": 167, "night": 168, "around": 169, "things": 170, "work": 171, "first": 172, "other": 173, "money": 174, "better": 175, "told": 176, "than": 177, "help": 178, "last": 179, "long": 180, "hey": 181, "won't": 182, "always": 183, "those": 184, "day": 185, "please": 186, "must": 187, "believe": 188, "put": 189, "after": 190, "guy": 191, "let's": 192, "years": 193, "does": 194, "god": 195, "old": 196, "shit": 197, "away": 198, "their": 199, "isn't": 200, "again": 201, "place": 202, "keep": 203, "doesn't": 204, "great": 205, "big": 206, "hell": 207, "you'll": 208, "home": 209, "feel": 210, "name": 211, "new": 212, "we'll": 213, "uh": 214, "bad": 215, "fuck": 216, "kind": 217, "three": 218, "remember": 219, "everything": 220, "dead": 221, "wouldn't": 222, "course": 223, "wait": 224, "kill": 225, "lot": 226, "huh": 227, "understand": 228, "guess": 229, "thank": 230, "made": 231, "wrong": 232, "leave": 233, "might": 234, "every": 235, "girl": 236, "ask": 237, "ain't": 238, "listen": 239, "talking": 240, "real": 241, "stop": 242, "hear": 243, "enough": 244, "happened": 245, "nice": 246, "else": 247, "through": 248, "fine": 249, "wanted": 250, "gotta": 251, "yourself": 252, "mind": 253, "done": 254, "fucking": 255, "house": 256, "own": 257, "another": 258, "wasn't": 259, "someone": 260, "getting": 261, "stay": 262, "left": 263, "came": 264, "five": 265, "care": 266, "world": 267, "job": 268, "father": 269, "being": 270, "boy": 271, "try": 272, "saw": 273, "car": 274, "thanks": 275, "knew": 276, "trying": 277, "room": 278, "same": 279, "guys": 280, "you'd": 281, "went": 282, "looking": 283, "mother": 284, "coming": 285, "heard": 286, "may": 287, "which": 288, "show": 289, "whole": 290, "seen": 291, "we've": 292, "haven't": 293, "friend": 294, "best": 295, "tonight": 296, "live": 297, "'em": 298, "used": 299, "matter": 300, "killed": 301, "next": 302, "pretty": 303, "business": 304, "ya": 305, "idea": 306, "many": 307, "miss": 308, "found": 309, "couldn't": 310, "says": 311, "head": 312, "once": 313, "called": 314, "without": 315, "morning": 316, "hundred": 317, "run": 318, "four": 319, "myself": 320, "men": 321, "while": 322, "most": 323, "tomorrow": 324, "woman": 325, "few": 326, "yet": 327, "wife": 328, "son": 329, "start": 330, "together": 331, "saying": 332, "since": 333, "play": 334, "use": 335, "already": 336, "stuff": 337, "hello": 338, "hard": 339, "ago": 340, "who's": 341, "probably": 342, "baby": 343, "minute": 344, "took": 345, "days": 346, "alone": 347, "school": 348, "meet": 349, "gone": 350, "crazy": 351, "such": 352, "ten": 353, "kid": 354, "wants": 355, "anyway": 356, "damn": 357, "forget": 358, "today": 359, "until": 360, "problem": 361, "twenty": 362, "case": 363, "friends": 364, "six": 365, "point": 366, "deal": 367, "hope": 368, "jesus": 369, "afraid": 370, "part": 371, "looks": 372, "die": 373, "knows": 374, "anyone": 375, "worry": 376, "exactly": 377, "dad": 378, "ass": 379, "half": 380, "hi": 381, "thinking": 382, "shut": 383, "aren't": 384, "hold": 385, "somebody": 386, "wanna": 387, "face": 388, "minutes": 389, "year": 390, "bring": 391, "read": 392, "supposed": 393, "makes": 394, "mrs": 395, "word": 396, "turn": 397, "story": 398, "true": 399, "watch": 400, "thousand": 401, "move": 402, "where's": 403, "happen": 404, "under": 405, "doctor": 406, "working": 407, "open": 408, "lost": 409, "kids": 410, "pay": 411, "happy": 412, "nobody": 413, "hurt": 414, "both": 415, "ready": 416, "family": 417, "alright": 418, "john": 419, "end": 420, "late": 421, "week": 422, "actually": 423, "sit": 424, "far": 425, "s": 426, "gave": 427, "married": 428, "beautiful": 429, "town": 430, "soon": 431, "whatever": 432, "times": 433, "sleep": 434, "brother": 435, "fuckin'": 436, "having": 437, "least": 438, "drink": 439, "easy": 440, "hit": 441, "mom": 442, "door": 443, "gets": 444, "jack": 445, "hand": 446, "cut": 447, "dr": 448, "each": 449, "chance": 450, "young": 451, "different": 452, "trouble": 453, "hate": 454, "rest": 455, "shot": 456, "second": 457, "everybody": 458, "later": 459, "eat": 460, "asked": 461, "set": 462, "'": 463, "they'll": 464, "death": 465, "he'll": 466, "mine": 467, "wish": 468, "anybody": 469, "quite": 470, "phone": 471, "change": 472, "check": 473, "walk": 474, "police": 475, "question": 476, "close": 477, "couple": 478, "taking": 479, "making": 480, "hours": 481, "comes": 482, "heart": 483, "anymore": 484, "yours": 485, "trust": 486, "truth": 487, "dollars": 488, "important": 489, "side": 490, "telling": 491, "met": 492, "funny": 493, "sometimes": 494, "t": 495, "captain": 496, "war": 497, "either": 498, "gun": 499, "goes": 500, "eyes": 501, "honey": 502, "person": 503, "bit": 504, "inside": 505, "reason": 506, "against": 507, "stand": 508, "break": 509, "means": 510, "tried": 511, "high": 512, "bed": 513, "suppose": 514, "white": 515, "number": 516, "everyone": 517, "buy": 518, "sick": 519, "though": 520, "ah": 521, "excuse": 522, "water": 523, "almost": 524, "bet": 525, "fire": 526, "waiting": 527, "party": 528, "office": 529, "send": 530, "game": 531, "along": 532, "body": 533, "pick": 534, "answer": 535, "alive": 536, "behind": 537, "sort": 538, "country": 539, "it'll": 540, "women": 541, "blood": 542, "goddamn": 543, "line": 544, "thirty": 545, "black": 546, "book": 547, "fifty": 548, "ok": 549, "died": 550, "million": 551, "hands": 552, "fact": 553, "eight": 554, "started": 555, "stupid": 556, "power": 557, "full": 558, "between": 559, "months": 560, "sense": 561, "shouldn't": 562, "running": 563, "how's": 564, "serious": 565, "himself": 566, "shoot": 567, "drive": 568, "hour": 569, "seems": 570, "city": 571, "speak": 572, "fight": 573, "figure": 574, "boys": 575, "living": 576, "also": 577, "husband": 578, "dinner": 579, "dear": 580, "ahead": 581, "christ": 582, "street": 583, "george": 584, "seven": 585, "free": 586, "scared": 587, "daddy": 588, "feeling": 589, "seem": 590, "able": 591, "perhaps": 592, "'cause": 593, "front": 594, "outside": 595, "safe": 596, "news": 597, "moment": 598, "its": 599, "ship": 600, "brought": 601, "write": 602, "lady": 603, "happens": 604, "sent": 605, "hot": 606, "children": 607, "fun": 608, "bullshit": 609, "lose": 610, "dog": 611, "frank": 612, "glad": 613, "light": 614, "sounds": 615, "bill": 616, "lives": 617, "promise": 618, "sound": 619, "somewhere": 620, "girls": 621, "cause": 622, "weren't": 623, "president": 624, "save": 625, "an'": 626, "child": 627, "poor": 628, "asking": 629, "shall": 630, "cool": 631, "plan": 632, "bitch": 633, "beat": 634, "weeks": 635, "cold": 636, "taken": 637, "sister": 638, "worth": 639, "needs": 640, "york": 641, "till": 642, "piece": 643, "fast": 644, "possible": 645, "d": 646, "small": 647, "air": 648, "human": 649, "straight": 650, "here's": 651, "sex": 652, "movie": 653, "king": 654, "lie": 655, "tired": 656, "pull": 657, "lucky": 658, "hair": 659, "wonderful": 660, "we'd": 661, "daughter": 662, "touch": 663, "looked": 664, "food": 665, "thinks": 666, "goin'": 667, "leaving": 668, "words": 669, "control": 670, "m": 671, "harry": 672, "picture": 673, "known": 674, "company": 675, "special": 676, "clear": 677, "he'd": 678, "state": 679, "luck": 680, "follow": 681, "they've": 682, "order": 683, "expect": 684, "nine": 685, "catch": 686, "buddy": 687, "worked": 688, "mister": 689, "playing": 690, "mouth": 691, "learn": 692, "act": 693, "rather": 694, "perfect": 695, "calling": 696, "none": 697, "hospital": 698, "questions": 699, "dream": 700, "ride": 701, "takes": 702, "except": 703, "top": 704, "law": 705, "miles": 706, "coffee": 707, "red": 708, "mary": 709, "works": 710, "c'mon": 711, "explain": 712, "b": 713, "secret": 714, "kidding": 715, "worse": 716, "past": 717, "hotel": 718, "besides": 719, "outta": 720, "general": 721, "felt": 722, "unless": 723, "interested": 724, "throw": 725, "drop": 726, "hang": 727, "o": 728, "others": 729, "parents": 730, "certainly": 731, "absolutely": 732, "loved": 733, "wonder": 734, "dark": 735, "joe": 736, "seeing": 737, "accident": 738, "turned": 739, "simple": 740, "date": 741, "sweet": 742, "clean": 743, "meeting": 744, "sign": 745, "less": 746, "feet": 747, "re": 748, "giving": 749, "doin'": 750, "earth": 751, "music": 752, "fucked": 753, "handle": 754, "eh": 755, "mad": 756, "report": 757, "sam": 758, "become": 759, "smart": 760, "information": 761, "fall": 762, "cops": 763, "tom": 764, "fault": 765, "army": 766, "class": 767, "cop": 768, "blow": 769, "caught": 770, "swear": 771, "major": 772, "talked": 773, "choice": 774, "yesterday": 775, "how'd": 776, "cannot": 777, "bank": 778, "paid": 779, "wear": 780, "charlie": 781, "plane": 782, "she'll": 783, "american": 784, "worried": 785, "road": 786, "ones": 787, "clothes": 788, "month": 789, "strange": 790, "given": 791, "terrible": 792, "ray": 793, "goodbye": 794, "paper": 795, "boss": 796, "mistake": 797, "kept": 798, "hurry": 799, "david": 800, "finish": 801, "middle": 802, "apartment": 803, "sell": 804, "careful": 805, "win": 806, "meant": 807, "murder": 808, "hasn't": 809, "eye": 810, "paul": 811, "blue": 812, "changed": 813, "moving": 814, "imagine": 815, "ha": 816, "fair": 817, "difference": 818, "bob": 819, "twelve": 820, "quiet": 821, "near": 822, "happening": 823, "anywhere": 824, "quit": 825, "system": 826, "what'd": 827, "marry": 828, "personal": 829, "figured": 830, "don": 831, "walter": 832, "future": 833, "private": 834, "forty": 835, "watching": 836, "agent": 837, "busy": 838, "certain": 839, "early": 840, "broke": 841, "nothin'": 842, "kinda": 843, "lord": 844, "rose": 845, "tv": 846, "building": 847, "trip": 848, "finally": 849, "sake": 850, "longer": 851, "born": 852, "record": 853, "sitting": 854, "stick": 855, "fifteen": 856, "bucks": 857, "store": 858, "lunch": 859, "lying": 860, "favor": 861, "respect": 862, "honor": 863, "ought": 864, "boat": 865, "kiss": 866, "liked": 867, "rich": 868, "chief": 869, "history": 870, "darling": 871, "killing": 872, "tough": 873, "c": 874, "completely": 875, "interesting": 876, "land": 877, "problems": 878, "um": 879, "michael": 880, "evening": 881, "welcome": 882, "fool": 883, "honest": 884, "ben": 885, "wake": 886, "cash": 887, "dance": 888, "brain": 889, "jimmy": 890, "jim": 891, "dick": 892, "weird": 893, "james": 894, "peter": 895, "floor": 896, "calls": 897, "radio": 898, "involved": 899, "drunk": 900, "jail": 901, "mama": 902, "nick": 903, "needed": 904, "court": 905, "window": 906, "bag": 907, "dude": 908, "spend": 909, "uncle": 910, "situation": 911, "relax": 912, "books": 913, "they'd": 914, "bye": 915, "dangerous": 916, "asshole": 917, "service": 918, "grand": 919, "stopped": 920, "officer": 921, "realize": 922, "pain": 923, "table": 924, "o'clock": 925, "offer": 926, "letter": 927, "message": 928, "instead": 929, "third": 930, "nervous": 931, "deep": 932, "pass": 933, "johnny": 934, "english": 935, "security": 936, "across": 937, "short": 938, "bastard": 939, "max": 940, "evil": 941, "bought": 942, "step": 943, "ring": 944, "voice": 945, "picked": 946, "likes": 947, "upset": 948, "carry": 949, "lived": 950, "forgot": 951, "afternoon": 952, "fear": 953, "finished": 954, "ran": 955, "key": 956, "quick": 957, "somethin'": 958, "machine": 959, "neither": 960, "count": 961, "forgive": 962, "killer": 963, "totally": 964, "decided": 965, "eddie": 966, "fix": 967, "named": 968, "owe": 969, "wrote": 970, "ma'am": 971, "wow": 972, "space": 973, "ice": 974, "man's": 975, "gotten": 976, "doubt": 977, "jake": 978, "pleasure": 979, "prove": 980, "return": 981, "bother": 982, "slow": 983, "pictures": 984, "lawyer": 985, "age": 986, "suit": 987, "'bout": 988, "strong": 989, "station": 990, "bunch": 991, "list": 992, "driving": 993, "wearing": 994, "team": 995, "join": 996, "tape": 997, "christmas": 998, "appreciate": 999, "force": 1000, "fly": 1001, "church": 1002, "attack": 1003, "hungry": 1004, "college": 1005, "standing": 1006, "dying": 1007, "present": 1008, "charge": 1009, "missing": 1010, "staying": 1011, "calm": 1012, "public": 1013, "prison": 1014, "hardly": 1015, "gold": 1016, "board": 1017, "hadn't": 1018, "truck": 1019, "what're": 1020, "bar": 1021, "box": 1022, "missed": 1023, "island": 1024, "lead": 1025, "cover": 1026, "french": 1027, "reach": 1028, "ma": 1029, "ball": 1030, "joke": 1031, "moved": 1032, "movies": 1033, "putting": 1034, "surprise": 1035, "listening": 1036, "saved": 1037, "seconds": 1038, "lots": 1039, "cost": 1040, "dress": 1041, "club": 1042, "price": 1043, "smell": 1044, "fish": 1045, "one's": 1046, "fat": 1047, "low": 1048, "government": 1049, "j": 1050, "peace": 1051, "gives": 1052, "entire": 1053, "computer": 1054, "dreams": 1055, "star": 1056, "soul": 1057, "self": 1058, "usually": 1059, "interest": 1060, "single": 1061, "e": 1062, "holy": 1063, "art": 1064, "crime": 1065, "nose": 1066, "protect": 1067, "y'know": 1068, "stuck": 1069, "horse": 1070, "teach": 1071, "beer": 1072, "ways": 1073, "forever": 1074, "wall": 1075, "de": 1076, "mark": 1077, "l": 1078, "type": 1079, "rock": 1080, "beginning": 1081, "america": 1082, "dumb": 1083, "train": 1084, "awful": 1085, "grow": 1086, "department": 1087, "detective": 1088, "walking": 1089, "papers": 1090, "attention": 1091, "whether": 1092, "hide": 1093, "starting": 1094, "west": 1095, "test": 1096, "p": 1097, "reading": 1098, "card": 1099, "folks": 1100, "share": 1101, "twice": 1102, "enjoy": 1103, "lieutenant": 1104, "birthday": 1105, "mess": 1106, "blame": 1107, "park": 1108, "planet": 1109, "mike": 1110, "south": 1111, "sun": 1112, "bus": 1113, "loves": 1114, "won": 1115, "plenty": 1116, "especially": 1117, "using": 1118, "dollar": 1119, "records": 1120, "bomb": 1121, "field": 1122, "eve": 1123, "experience": 1124, "guy's": 1125, "admit": 1126, "evidence": 1127, "silly": 1128, "film": 1129, "fired": 1130, "normal": 1131, "partner": 1132, "gentlemen": 1133, "ourselves": 1134, "notice": 1135, "arm": 1136, "crap": 1137, "mission": 1138, "whose": 1139, "fighting": 1140, "memory": 1141, "billy": 1142, "promised": 1143, "master": 1144, "guns": 1145, "glass": 1146, "orders": 1147, "lock": 1148, "father's": 1149, "wedding": 1150, "marriage": 1151, "impossible": 1152, "ed": 1153, "talkin'": 1154, "spent": 1155, "wondering": 1156, "knock": 1157, "ground": 1158, "during": 1159, "drugs": 1160, "green": 1161, "hole": 1162, "neck": 1163, "nuts": 1164, "idiot": 1165, "animal": 1166, "louis": 1167, "names": 1168, "pop": 1169, "where'd": 1170, "girlfriend": 1171, "broken": 1172, "asleep": 1173, "position": 1174, "acting": 1175, "visit": 1176, "press": 1177, "ted": 1178, "feels": 1179, "plans": 1180, "tells": 1181, "holding": 1182, "gimme": 1183, "cat": 1184, "walked": 1185, "mention": 1186, "judge": 1187, "double": 1188, "keeps": 1189, "smoke": 1190, "paris": 1191, "writing": 1192, "lay": 1193, "pal": 1194, "pardon": 1195, "angry": 1196, "fell": 1197, "cross": 1198, "lovely": 1199, "cute": 1200, "brothers": 1201, "surprised": 1202, "wind": 1203, "agree": 1204, "percent": 1205, "correct": 1206, "fellow": 1207, "doc": 1208, "address": 1209, "closed": 1210, "ridiculous": 1211, "bathroom": 1212, "boyfriend": 1213, "rules": 1214, "heaven": 1215, "jerry": 1216, "fit": 1217, "code": 1218, "god's": 1219, "learned": 1220, "pulled": 1221, "account": 1222, "laugh": 1223, "proud": 1224, "sing": 1225, "note": 1226, "sleeping": 1227, "jump": 1228, "built": 1229, "difficult": 1230, "charles": 1231, "she'd": 1232, "seemed": 1233, "group": 1234, "nobody's": 1235, "bridge": 1236, "upstairs": 1237, "van": 1238, "locked": 1239, "north": 1240, "herself": 1241, "somehow": 1242, "amazing": 1243, "river": 1244, "sea": 1245, "rid": 1246, "summer": 1247, "mother's": 1248, "definitely": 1249, "everything's": 1250, "plus": 1251, "often": 1252, "feelings": 1253, "dirty": 1254, "colonel": 1255, "breakfast": 1256, "worst": 1257, "accept": 1258, "kick": 1259, "area": 1260, "within": 1261, "fbi": 1262, "round": 1263, "seriously": 1264, "tommy": 1265, "stories": 1266, "steal": 1267, "gee": 1268, "sid": 1269, "advice": 1270, "wild": 1271, "gas": 1272, "la": 1273, "places": 1274, "waste": 1275, "contact": 1276, "spot": 1277, "favorite": 1278, "relationship": 1279, "apart": 1280, "knowing": 1281, "sad": 1282, "r": 1283, "grace": 1284, "betty": 1285, "stole": 1286, "bobby": 1287, "risk": 1288, "level": 1289, "file": 1290, "loose": 1291, "beach": 1292, "eating": 1293, "played": 1294, "foot": 1295, "build": 1296, "turns": 1297, "sheriff": 1298, "obviously": 1299, "nature": 1300, "name's": 1301, "split": 1302, "song": 1303, "begin": 1304, "sixty": 1305, "alex": 1306, "command": 1307, "games": 1308, "gettin'": 1309, "action": 1310, "faith": 1311, "decide": 1312, "tight": 1313, "keeping": 1314, "crew": 1315, "runs": 1316, "form": 1317, "washington": 1318, "complete": 1319, "insane": 1320, "copy": 1321, "consider": 1322, "onto": 1323, "taste": 1324, "lee": 1325, "teeth": 1326, "arrest": 1327, "shoes": 1328, "san": 1329, "andy": 1330, "k": 1331, "witness": 1332, "sooner": 1333, "nurse": 1334, "patient": 1335, "study": 1336, "beyond": 1337, "000": 1338, "innocent": 1339, "scene": 1340, "heavy": 1341, "showed": 1342, "gift": 1343, "yah": 1344, "track": 1345, "raise": 1346, "aw": 1347, "greatest": 1348, "monster": 1349, "keys": 1350, "cup": 1351, "bird": 1352, "danger": 1353, "blind": 1354, "suddenly": 1355, "concerned": 1356, "destroy": 1357, "weekend": 1358, "hall": 1359, "hanging": 1360, "apologize": 1361, "that'll": 1362, "jeffrey": 1363, "forward": 1364, "sweetheart": 1365, "california": 1366, "willing": 1367, "career": 1368, "program": 1369, "medical": 1370, "er": 1371, "legs": 1372, "drinking": 1373, "empty": 1374, "henry": 1375, "comin'": 1376, "camp": 1377, "paying": 1378, "seventy": 1379, "losing": 1380, "dunno": 1381, "murdered": 1382, "trick": 1383, "shop": 1384, "ticket": 1385, "tie": 1386, "possibly": 1387, "aye": 1388, "burn": 1389, "tree": 1390, "nah": 1391, "dropped": 1392, "goodnight": 1393, "bruce": 1394, "extra": 1395, "starts": 1396, "otherwise": 1397, "admiral": 1398, "chicken": 1399, "hiding": 1400, "credit": 1401, "warm": 1402, "television": 1403, "itself": 1404, "guard": 1405, "sold": 1406, "meaning": 1407, "taught": 1408, "cheap": 1409, "lately": 1410, "leg": 1411, "simply": 1412, "professor": 1413, "data": 1414, "heh": 1415, "following": 1416, "suspect": 1417, "beg": 1418, "corner": 1419, "science": 1420, "would've": 1421, "cry": 1422, "training": 1423, "al": 1424, "cars": 1425, "discuss": 1426, "noticed": 1427, "due": 1428, "duty": 1429, "stone": 1430, "helped": 1431, "states": 1432, "could've": 1433, "heads": 1434, "themselves": 1435, "responsible": 1436, "size": 1437, "screw": 1438, "senator": 1439, "harold": 1440, "jeff": 1441, "enemy": 1442, "flight": 1443, "common": 1444, "view": 1445, "post": 1446, "afford": 1447, "seat": 1448, "proof": 1449, "letters": 1450, "lied": 1451, "trial": 1452, "drug": 1453, "condition": 1454, "f": 1455, "arms": 1456, "numbers": 1457, "skin": 1458, "push": 1459, "lookin'": 1460, "famous": 1461, "sees": 1462, "bear": 1463, "large": 1464, "beauty": 1465, "natural": 1466, "wine": 1467, "opinion": 1468, "personally": 1469, "bigger": 1470, "lonely": 1471, "richard": 1472, "desk": 1473, "speaking": 1474, "marty": 1475, "buzz": 1476, "insurance": 1477, "kitchen": 1478, "color": 1479, "whoa": 1480, "roll": 1481, "rule": 1482, "grab": 1483, "held": 1484, "hero": 1485, "checked": 1486, "emergency": 1487, "2": 1488, "curious": 1489, "carl": 1490, "pants": 1491, "subject": 1492, "decision": 1493, "cab": 1494, "perfectly": 1495, "n": 1496, "hired": 1497, "dig": 1498, "passed": 1499, "shooting": 1500, "oil": 1501, "dogs": 1502, "conversation": 1503, "eleven": 1504, "g": 1505, "dave": 1506, "brown": 1507, "hmm": 1508, "commander": 1509, "mostly": 1510, "treat": 1511, "recognize": 1512, "deserve": 1513, "feed": 1514, "breath": 1515, "thou": 1516, "moon": 1517, "vegas": 1518, "lloyd": 1519, "older": 1520, "upon": 1521, "everywhere": 1522, "shows": 1523, "bottle": 1524, "ugly": 1525, "comfortable": 1526, "ex": 1527, "tea": 1528, "fella": 1529, "terrific": 1530, "queen": 1531, "nope": 1532, "truly": 1533, "page": 1534, "rob": 1535, "further": 1536, "rough": 1537, "pack": 1538, "horrible": 1539, "became": 1540, "matters": 1541, "norman": 1542, "band": 1543, "laid": 1544, "ideas": 1545, "bodies": 1546, "robert": 1547, "damned": 1548, "lights": 1549, "closer": 1550, "yo": 1551, "dry": 1552, "nowhere": 1553, "pool": 1554, "whoever": 1555, "search": 1556, "camera": 1557, "quickly": 1558, "crying": 1559, "excited": 1560, "suicide": 1561, "crash": 1562, "saturday": 1563, "east": 1564, "hearing": 1565, "majesty": 1566, "fill": 1567, "pounds": 1568, "practice": 1569, "lake": 1570, "ear": 1571, "martin": 1572, "rent": 1573, "smith": 1574, "heat": 1575, "main": 1576, "desert": 1577, "answers": 1578, "escape": 1579, "magic": 1580, "liar": 1581, "ann": 1582, "criminal": 1583, "cares": 1584, "knife": 1585, "lines": 1586, "devil": 1587, "guilty": 1588, "it'd": 1589, "settle": 1590, "indeed": 1591, "immediately": 1592, "carrying": 1593, "excellent": 1594, "thomas": 1595, "bottom": 1596, "speech": 1597, "animals": 1598, "grant": 1599, "bright": 1600, "weapons": 1601, "stars": 1602, "spoke": 1603, "belong": 1604, "sometime": 1605, "airport": 1606, "written": 1607, "scare": 1608, "purpose": 1609, "biggest": 1610, "hoping": 1611, "brains": 1612, "bud": 1613, "zero": 1614, "junior": 1615, "justice": 1616, "property": 1617, "bringing": 1618, "balls": 1619, "30": 1620, "vacation": 1621, "leaves": 1622, "hat": 1623, "h": 1624, "weather": 1625, "london": 1626, "character": 1627, "doctors": 1628, "why'd": 1629, "leon": 1630, "ladies": 1631, "hunt": 1632, "sugar": 1633, "dressed": 1634, "threw": 1635, "contract": 1636, "travel": 1637, "jason": 1638, "ears": 1639, "familiar": 1640, "trade": 1641, "base": 1642, "buried": 1643, "watched": 1644, "somebody's": 1645, "cards": 1646, "pieces": 1647, "necessary": 1648, "local": 1649, "mm": 1650, "aunt": 1651, "birds": 1652, "gentleman": 1653, "pissed": 1654, "friday": 1655, "strength": 1656, "theory": 1657, "mexico": 1658, "total": 1659, "above": 1660, "soft": 1661, "operation": 1662, "choose": 1663, "wash": 1664, "easier": 1665, "cousin": 1666, "leads": 1667, "national": 1668, "england": 1669, "blew": 1670, "faster": 1671, "depends": 1672, "language": 1673, "believed": 1674, "bloody": 1675, "expecting": 1676, "sudden": 1677, "square": 1678, "spare": 1679, "busted": 1680, "nights": 1681, "usual": 1682, "yep": 1683, "pig": 1684, "allowed": 1685, "mommy": 1686, "planning": 1687, "russian": 1688, "wise": 1689, "drove": 1690, "pressure": 1691, "fresh": 1692, "everybody's": 1693, "bite": 1694, "madame": 1695, "dorothy": 1696, "luke": 1697, "helping": 1698, "remind": 1699, "energy": 1700, "sergeant": 1701, "guest": 1702, "damage": 1703, "opportunity": 1704, "stayed": 1705, "prefer": 1706, "turning": 1707, "jealous": 1708, "united": 1709, "assume": 1710, "license": 1711, "opened": 1712, "annie": 1713, "jacket": 1714, "scott": 1715, "awhile": 1716, "whom": 1717, "st": 1718, "sue": 1719, "rain": 1720, "flying": 1721, "divorce": 1722, "support": 1723, "must've": 1724, "farm": 1725, "sunday": 1726, "brad": 1727, "sight": 1728, "chair": 1729, "followed": 1730, "dump": 1731, "neighborhood": 1732, "secretary": 1733, "danny": 1734, "shower": 1735, "professional": 1736, "whenever": 1737, "ate": 1738, "understood": 1739, "someplace": 1740, "sword": 1741, "writer": 1742, "coat": 1743, "market": 1744, "picking": 1745, "apparently": 1746, "federal": 1747, "cell": 1748, "spirit": 1749, "eighty": 1750, "garden": 1751, "signal": 1752, "pocket": 1753, "pete": 1754, "pretend": 1755, "ours": 1756, "surely": 1757, "weight": 1758, "bones": 1759, "1": 1760, "throat": 1761, "serve": 1762, "center": 1763, "mickey": 1764, "allow": 1765, "butt": 1766, "breaking": 1767, "piss": 1768, "flowers": 1769, "eighteen": 1770, "british": 1771, "naturally": 1772, "teacher": 1773, "indian": 1774, "attorney": 1775, "roger": 1776, "obvious": 1777, "files": 1778, "client": 1779, "speed": 1780, "expected": 1781, "aware": 1782, "loud": 1783, "johnson": 1784, "load": 1785, "joey": 1786, "reasons": 1787, "babe": 1788, "strike": 1789, "fortune": 1790, "congratulations": 1791, "smoking": 1792, "forgotten": 1793, "doors": 1794, "positive": 1795, "mentioned": 1796, "manager": 1797, "meat": 1798, "incredible": 1799, "susan": 1800, "continue": 1801, "survive": 1802, "spock": 1803, "motherfucker": 1804, "lemme": 1805, "naw": 1806, "weapon": 1807, "however": 1808, "something's": 1809, "regular": 1810, "research": 1811, "boring": 1812, "shape": 1813, "map": 1814, "rick": 1815, "ho": 1816, "chinese": 1817, "powerful": 1818, "storm": 1819, "match": 1820, "princess": 1821, "garage": 1822, "letting": 1823, "hollywood": 1824, "pregnant": 1825, "shame": 1826, "hated": 1827, "burned": 1828, "particular": 1829, "prepared": 1830, "legal": 1831, "hook": 1832, "dealing": 1833, "cream": 1834, "century": 1835, "sonny": 1836, "kane": 1837, "tip": 1838, "finger": 1839, "tryin'": 1840, "sexual": 1841, "eggs": 1842, "dozen": 1843, "larry": 1844, "sal": 1845, "issue": 1846, "non": 1847, "covered": 1848, "according": 1849, "responsibility": 1850, "streets": 1851, "jerk": 1852, "fixed": 1853, "taylor": 1854, "military": 1855, "final": 1856, "disease": 1857, "cigarettes": 1858, "cigarette": 1859, "v": 1860, "wire": 1861, "frightened": 1862, "defense": 1863, "weak": 1864, "lab": 1865, "social": 1866, "william": 1867, "lies": 1868, "finding": 1869, "plays": 1870, "video": 1871, "director": 1872, "smile": 1873, "elaine": 1874, "exist": 1875, "clever": 1876, "tapes": 1877, "dancing": 1878, "destroyed": 1879, "draw": 1880, "ends": 1881, "nonsense": 1882, "freak": 1883, "cancer": 1884, "ms": 1885, "project": 1886, "awake": 1887, "stomach": 1888, "attitude": 1889, "moves": 1890, "shark": 1891, "bedroom": 1892, "earlier": 1893, "changes": 1894, "brilliant": 1895, "disappeared": 1896, "shirt": 1897, "magazine": 1898, "joint": 1899, "6": 1900, "ruin": 1901, "gordon": 1902, "y": 1903, "pair": 1904, "quarter": 1905, "d'you": 1906, "falling": 1907, "adam": 1908, "sidney": 1909, "block": 1910, "thoughts": 1911, "suggest": 1912, "3": 1913, "downstairs": 1914, "finds": 1915, "physical": 1916, "several": 1917, "italian": 1918, "chances": 1919, "nerve": 1920, "lift": 1921, "daniel": 1922, "ryan": 1923, "enterprise": 1924, "toward": 1925, "ocean": 1926, "milk": 1927, "virus": 1928, "10": 1929, "buying": 1930, "swell": 1931, "society": 1932, "trap": 1933, "waited": 1934, "among": 1935, "created": 1936, "nor": 1937, "interview": 1938, "bust": 1939, "player": 1940, "wet": 1941, "monday": 1942, "mask": 1943, "stock": 1944, "fake": 1945, "pray": 1946, "hire": 1947, "chicago": 1948, "ill": 1949, "leo": 1950, "w": 1951, "fan": 1952, "slept": 1953, "concern": 1954, "talent": 1955, "investigation": 1956, "knowledge": 1957, "pills": 1958, "showing": 1959, "cole": 1960, "sending": 1961, "cook": 1962, "noise": 1963, "recall": 1964, "should've": 1965, "earl": 1966, "opening": 1967, "hates": 1968, "pure": 1969, "funeral": 1970, "crack": 1971, "bay": 1972, "trunk": 1973, "reality": 1974, "grown": 1975, "someday": 1976, "negative": 1977, "county": 1978, "benjamin": 1979, "clark": 1980, "mood": 1981, "practically": 1982, "signed": 1983, "7": 1984, "woke": 1985, "parts": 1986, "ordered": 1987, "5": 1988, "talks": 1989, "pussy": 1990, "jean": 1991, "amy": 1992, "agreed": 1993, "ruined": 1994, "chest": 1995, "mac": 1996, "mitchell": 1997, "per": 1998, "someone's": 1999, "rate": 2000, "steve": 2001, "huge": 2002, "battle": 2003, "burning": 2004, "likely": 2005, "invited": 2006, "mmm": 2007, "staff": 2008, "clarence": 2009, "health": 2010, "baron": 2011, "roof": 2012, "alan": 2013, "anna": 2014, "everyone's": 2015, "proper": 2016, "suck": 2017, "flat": 2018, "mail": 2019, "thinkin'": 2020, "touched": 2021, "selling": 2022, "switch": 2023, "access": 2024, "lesson": 2025, "dies": 2026, "sixteen": 2027, "creature": 2028, "midnight": 2029, "breathe": 2030, "el": 2031, "dare": 2032, "china": 2033, "thousands": 2034, "naked": 2035, "rights": 2036, "hurts": 2037, "pleased": 2038, "bullet": 2039, "laughing": 2040, "driver": 2041, "sally": 2042, "clearly": 2043, "shock": 2044, "confused": 2045, "riding": 2046, "hildy": 2047, "repeat": 2048, "nearly": 2049, "europe": 2050, "carefully": 2051, "sat": 2052, "nightmare": 2053, "telephone": 2054, "spring": 2055, "planned": 2056, "thursday": 2057, "france": 2058, "drinks": 2059, "lips": 2060, "decent": 2061, "harm": 2062, "20": 2063, "tellin'": 2064, "actor": 2065, "tony": 2066, "charming": 2067, "intelligence": 2068, "policy": 2069, "yellow": 2070, "realized": 2071, "pilot": 2072, "downtown": 2073, "fingers": 2074, "freedom": 2075, "restaurant": 2076, "jane": 2077, "newspaper": 2078, "plant": 2079, "pulling": 2080, "jury": 2081, "tickets": 2082, "heading": 2083, "connection": 2084, "rooms": 2085, "victor": 2086, "opera": 2087, "horses": 2088, "arrested": 2089, "romantic": 2090, "disappear": 2091, "sky": 2092, "tongue": 2093, "monsieur": 2094, "karl": 2095, "witch": 2096, "create": 2097, "brave": 2098, "details": 2099, "oughta": 2100, "style": 2101, "guts": 2102, "angel": 2103, "paint": 2104, "snow": 2105, "walks": 2106, "williams": 2107, "garbage": 2108, "direct": 2109, "jones": 2110, "whore": 2111, "fantastic": 2112, "4": 2113, "jobs": 2114, "armed": 2115, "woods": 2116, "swim": 2117, "baseball": 2118, "fourteen": 2119, "younger": 2120, "unusual": 2121, "glasses": 2122, "theater": 2123, "theo": 2124, "oswald": 2125, "rachel": 2126, "reputation": 2127, "sarah": 2128, "facts": 2129, "event": 2130, "gang": 2131, "stolen": 2132, "headed": 2133, "hell's": 2134, "universe": 2135, "wife's": 2136, "millions": 2137, "wade": 2138, "complicated": 2139, "member": 2140, "rat": 2141, "soldier": 2142, "grew": 2143, "bond": 2144, "caesar": 2145, "wheel": 2146, "although": 2147, "da": 2148, "rush": 2149, "ended": 2150, "tear": 2151, "screaming": 2152, "fred": 2153, "offered": 2154, "ta": 2155, "invite": 2156, "example": 2157, "honestly": 2158, "texas": 2159, "wasting": 2160, "dirt": 2161, "grateful": 2162, "sailor": 2163, "script": 2164, "margo": 2165, "thy": 2166, "vice": 2167, "bath": 2168, "murderer": 2169, "artist": 2170, "barely": 2171, "slip": 2172, "mixed": 2173, "nasty": 2174, "belongs": 2175, "female": 2176, "seventeen": 2177, "brings": 2178, "hmmm": 2179, "jackie": 2180, "ve": 2181, "loser": 2182, "score": 2183, "permission": 2184, "chick": 2185, "manage": 2186, "ashamed": 2187, "crowd": 2188, "central": 2189, "odd": 2190, "deliver": 2191, "arrived": 2192, "miracle": 2193, "hidden": 2194, "dad's": 2195, "source": 2196, "banks": 2197, "mountain": 2198, "mile": 2199, "checking": 2200, "families": 2201, "terms": 2202, "desire": 2203, "exact": 2204, "thief": 2205, "amount": 2206, "original": 2207, "bat": 2208, "ellie": 2209, "falls": 2210, "impressed": 2211, "kicked": 2212, "safety": 2213, "pity": 2214, "grade": 2215, "forced": 2216, "frankly": 2217, "introduce": 2218, "nuclear": 2219, "add": 2220, "beth": 2221, "roy": 2222, "eventually": 2223, "smells": 2224, "trees": 2225, "distance": 2226, "nicky": 2227, "growing": 2228, "pink": 2229, "saving": 2230, "x": 2231, "genius": 2232, "spoken": 2233, "buck": 2234, "babies": 2235, "carter": 2236, "range": 2237, "singing": 2238, "shhh": 2239, "yard": 2240, "kennedy": 2241, "ninety": 2242, "firm": 2243, "fought": 2244, "drag": 2245, "unit": 2246, "solid": 2247, "tied": 2248, "wherever": 2249, "fancy": 2250, "hunting": 2251, "soldiers": 2252, "target": 2253, "exciting": 2254, "whatta": 2255, "clock": 2256, "castle": 2257, "sayin'": 2258, "lousy": 2259, "linda": 2260, "jabez": 2261, "expensive": 2262, "tall": 2263, "statement": 2264, "coast": 2265, "lets": 2266, "tits": 2267, "title": 2268, "aboard": 2269, "filled": 2270, "shoe": 2271, "learning": 2272, "sisters": 2273, "expert": 2274, "screen": 2275, "guests": 2276, "passing": 2277, "cents": 2278, "wondered": 2279, "grave": 2280, "agency": 2281, "assistant": 2282, "coke": 2283, "ghost": 2284, "audience": 2285, "flesh": 2286, "piano": 2287, "period": 2288, "claire": 2289, "reed": 2290, "gay": 2291, "screwed": 2292, "appointment": 2293, "victim": 2294, "section": 2295, "threat": 2296, "bills": 2297, "kills": 2298, "stage": 2299, "rome": 2300, "hill": 2301, "poison": 2302, "shots": 2303, "route": 2304, "process": 2305, "edward": 2306, "points": 2307, "behavior": 2308, "race": 2309, "aside": 2310, "alice": 2311, "intend": 2312, "lad": 2313, "knocked": 2314, "tower": 2315, "value": 2316, "royal": 2317, "emperor": 2318, "plain": 2319, "village": 2320, "jesse": 2321, "doll": 2322, "odds": 2323, "punch": 2324, "friendly": 2325, "cure": 2326, "extremely": 2327, "male": 2328, "request": 2329, "including": 2330, "confidence": 2331, "release": 2332, "alarm": 2333, "nigger": 2334, "commission": 2335, "systems": 2336, "winter": 2337, "christ's": 2338, "committee": 2339, "quot": 2340, "borrow": 2341, "nothing's": 2342, "wound": 2343, "attractive": 2344, "lawyers": 2345, "shake": 2346, "lenny": 2347, "simone": 2348, "cake": 2349, "climb": 2350, "breathing": 2351, "regret": 2352, "equipment": 2353, "easily": 2354, "loan": 2355, "kinds": 2356, "loaded": 2357, "motel": 2358, "pie": 2359, "attacked": 2360, "political": 2361, "panic": 2362, "affair": 2363, "santa": 2364, "hm": 2365, "kelly": 2366, "miami": 2367, "terry": 2368, "kay": 2369, "wood": 2370, "gosh": 2371, "blonde": 2372, "tour": 2373, "offense": 2374, "capable": 2375, "medicine": 2376, "scary": 2377, "victims": 2378, "knees": 2379, "people's": 2380, "stood": 2381, "courage": 2382, "that'd": 2383, "bastards": 2384, "sonofabitch": 2385, "lisa": 2386, "community": 2387, "sean": 2388, "bullets": 2389, "chauncey": 2390, "champagne": 2391, "'til": 2392, "there'll": 2393, "divorced": 2394, "desperate": 2395, "deny": 2396, "success": 2397, "partners": 2398, "wallet": 2399, "memories": 2400, "student": 2401, "prince": 2402, "badly": 2403, "humor": 2404, "museum": 2405, "edge": 2406, "fate": 2407, "russia": 2408, "frankie": 2409, "prom": 2410, "patrick": 2411, "image": 2412, "object": 2413, "discovered": 2414, "diego": 2415, "recently": 2416, "birth": 2417, "shoulda": 2418, "gear": 2419, "authority": 2420, "understanding": 2421, "goddam": 2422, "tuesday": 2423, "prepare": 2424, "secrets": 2425, "cases": 2426, "signs": 2427, "walls": 2428, "german": 2429, "powers": 2430, "silver": 2431, "popular": 2432, "wide": 2433, "guards": 2434, "tricks": 2435, "americans": 2436, "thrown": 2437, "explanation": 2438, "francisco": 2439, "em": 2440, "pathetic": 2441, "guarantee": 2442, "harder": 2443, "puts": 2444, "basement": 2445, "circumstances": 2446, "mirror": 2447, "goddamnit": 2448, "toilet": 2449, "emotional": 2450, "slowly": 2451, "vote": 2452, "possibility": 2453, "tim": 2454, "studio": 2455, "anti": 2456, "bored": 2457, "dope": 2458, "bum": 2459, "uniform": 2460, "nail": 2461, "higher": 2462, "grandfather": 2463, "sin": 2464, "routine": 2465, "failure": 2466, "terribly": 2467, "row": 2468, "psycho": 2469, "sweat": 2470, "chasing": 2471, "union": 2472, "illegal": 2473, "cutting": 2474, "tests": 2475, "appear": 2476, "wanting": 2477, "traffic": 2478, "engaged": 2479, "entirely": 2480, "minds": 2481, "bug": 2482, "snake": 2483, "inspector": 2484, "steady": 2485, "hundreds": 2486, "ye": 2487, "healthy": 2488, "citizen": 2489, "nineteen": 2490, "print": 2491, "howard": 2492, "performance": 2493, "blah": 2494, "reckon": 2495, "starfleet": 2496, "ethan": 2497, "model": 2498, "considered": 2499, "carried": 2500, "prick": 2501, "penny": 2502, "official": 2503, "trained": 2504, "fail": 2505, "fully": 2506, "con": 2507, "bein'": 2508, "warn": 2509, "who'd": 2510, "foreign": 2511, "spending": 2512, "8": 2513, "squad": 2514, "fifth": 2515, "warning": 2516, "valley": 2517, "los": 2518, "hung": 2519, "league": 2520, "woman's": 2521, "sweetie": 2522, "dammit": 2523, "fourth": 2524, "sport": 2525, "phil": 2526, "casino": 2527, "series": 2528, "neighbor": 2529, "ol'": 2530, "fishing": 2531, "ll": 2532, "tiny": 2533, "loss": 2534, "below": 2535, "suits": 2536, "anyhow": 2537, "pen": 2538, "satisfied": 2539, "available": 2540, "standard": 2541, "metal": 2542, "rope": 2543, "o'": 2544, "louise": 2545, "mitch": 2546, "baxter": 2547, "becoming": 2548, "conference": 2549, "vision": 2550, "bags": 2551, "insist": 2552, "sale": 2553, "deck": 2554, "hits": 2555, "trace": 2556, "cleaning": 2557, "direction": 2558, "stealing": 2559, "dreaming": 2560, "mob": 2561, "changing": 2562, "politics": 2563, "sand": 2564, "cabin": 2565, "tunnel": 2566, "claim": 2567, "protection": 2568, "parties": 2569, "bread": 2570, "reasonable": 2571, "brian": 2572, "rare": 2573, "throwing": 2574, "cast": 2575, "joseph": 2576, "thee": 2577, "bureau": 2578, "wayne": 2579, "jews": 2580, "jessica": 2581, "vada": 2582, "mystery": 2583, "workin'": 2584, "effect": 2585, "interests": 2586, "reporter": 2587, "fed": 2588, "murders": 2589, "assure": 2590, "sharp": 2591, "revenge": 2592, "pattern": 2593, "holes": 2594, "leader": 2595, "shopping": 2596, "empire": 2597, "thirteen": 2598, "destiny": 2599, "fucker": 2600, "romeo": 2601, "elizabeth": 2602, "appears": 2603, "pin": 2604, "chase": 2605, "ricky": 2606, "craig": 2607, "ordinary": 2608, "thin": 2609, "enemies": 2610, "elevator": 2611, "jewish": 2612, "particularly": 2613, "term": 2614, "unfortunately": 2615, "based": 2616, "cleaned": 2617, "refuse": 2618, "miller": 2619, "bury": 2620, "assholes": 2621, "chain": 2622, "avoid": 2623, "remain": 2624, "season": 2625, "schedule": 2626, "directly": 2627, "what'll": 2628, "ellen": 2629, "mozart": 2630, "handsome": 2631, "jeez": 2632, "egg": 2633, "bible": 2634, "gate": 2635, "charges": 2636, "dawn": 2637, "federation": 2638, "int": 2639, "karen": 2640, "lou": 2641, "therapy": 2642, "convince": 2643, "officers": 2644, "surface": 2645, "dust": 2646, "highly": 2647, "collect": 2648, "arranged": 2649, "staring": 2650, "stairs": 2651, "swimming": 2652, "shift": 2653, "bone": 2654, "helen": 2655, "goddamned": 2656, "sensitive": 2657, "machines": 2658, "suffering": 2659, "led": 2660, "unhappy": 2661, "border": 2662, "cia": 2663, "bothering": 2664, "susie": 2665, "remembered": 2666, "mustn't": 2667, "impression": 2668, "super": 2669, "blown": 2670, "lower": 2671, "candy": 2672, "stands": 2673, "meal": 2674, "anne": 2675, "hon": 2676, "junk": 2677, "boston": 2678, "owns": 2679, "rescue": 2680, "foolish": 2681, "reward": 2682, "monkey": 2683, "notes": 2684, "tail": 2685, "ahh": 2686, "parking": 2687, "chip": 2688, "albert": 2689, "florida": 2690, "pee": 2691, "university": 2692, "janet": 2693, "catherine": 2694, "barnes": 2695, "jeanne": 2696, "gardiner": 2697, "progress": 2698, "admire": 2699, "dallas": 2700, "served": 2701, "tax": 2702, "cheese": 2703, "juice": 2704, "fellas": 2705, "laws": 2706, "bowling": 2707, "ranch": 2708, "kirk": 2709, "superman": 2710, "eric": 2711, "pre": 2712, "makin'": 2713, "argue": 2714, "describe": 2715, "boom": 2716, "cats": 2717, "skip": 2718, "bleeding": 2719, "misery": 2720, "stake": 2721, "advantage": 2722, "windows": 2723, "wing": 2724, "approach": 2725, "jumped": 2726, "caused": 2727, "focus": 2728, "goodness": 2729, "miserable": 2730, "'s": 2731, "material": 2732, "painting": 2733, "yup": 2734, "agnes": 2735, "pearl": 2736, "doyle": 2737, "otis": 2738, "lois": 2739, "shelly": 2740, "considering": 2741, "button": 2742, "beast": 2743, "trusted": 2744, "mass": 2745, "100": 2746, "sneak": 2747, "congress": 2748, "palace": 2749, "began": 2750, "cent": 2751, "jam": 2752, "dime": 2753, "basically": 2754, "treated": 2755, "lover": 2756, "spell": 2757, "starling": 2758, "wendy": 2759, "ships": 2760, "fort": 2761, "serial": 2762, "scratch": 2763, "badge": 2764, "bars": 2765, "zone": 2766, "separate": 2767, "bull": 2768, "beam": 2769, "underground": 2770, "sales": 2771, "brand": 2772, "worrying": 2773, "holds": 2774, "leading": 2775, "virgin": 2776, "settled": 2777, "confession": 2778, "darkness": 2779, "rocks": 2780, "shoulder": 2781, "marks": 2782, "football": 2783, "laura": 2784, "lotta": 2785, "jokes": 2786, "gale": 2787, "counting": 2788, "plate": 2789, "nut": 2790, "doug": 2791, "outa": 2792, "drew": 2793, "mistakes": 2794, "precious": 2795, "sexy": 2796, "robbed": 2797, "pro": 2798, "bell": 2799, "bothered": 2800, "ancient": 2801, "world's": 2802, "becomes": 2803, "chocolate": 2804, "embarrassing": 2805, "12": 2806, "helps": 2807, "frozen": 2808, "mayor": 2809, "oxygen": 2810, "presence": 2811, "believes": 2812, "cowboy": 2813, "rabbit": 2814, "orange": 2815, "stronger": 2816, "ghosts": 2817, "claudia": 2818, "marsh": 2819, "spread": 2820, "raised": 2821, "homicide": 2822, "coulda": 2823, "trigger": 2824, "tries": 2825, "rip": 2826, "stops": 2827, "shrink": 2828, "burns": 2829, "hurting": 2830, "commit": 2831, "begins": 2832, "scream": 2833, "cocaine": 2834, "net": 2835, "pride": 2836, "curse": 2837, "alexander": 2838, "inch": 2839, "peel": 2840, "madam": 2841, "tears": 2842, "loving": 2843, "detail": 2844, "wings": 2845, "graham": 2846, "wyatt": 2847, "possession": 2848, "glory": 2849, "journey": 2850, "violence": 2851, "civil": 2852, "taxi": 2853, "closing": 2854, "basic": 2855, "giant": 2856, "convinced": 2857, "joking": 2858, "ability": 2859, "navy": 2860, "beating": 2861, "mountains": 2862, "patients": 2863, "wolf": 2864, "exchange": 2865, "sore": 2866, "houses": 2867, "happiness": 2868, "sandy": 2869, "gray": 2870, "lex": 2871, "diane": 2872, "hills": 2873, "thelma": 2874, "dickie": 2875, "charley": 2876, "mom's": 2877, "grandma": 2878, "package": 2879, "asks": 2880, "jew": 2881, "sub": 2882, "secure": 2883, "priest": 2884, "bail": 2885, "enter": 2886, "library": 2887, "product": 2888, "angeles": 2889, "tooth": 2890, "figures": 2891, "argument": 2892, "turkey": 2893, "existence": 2894, "darlin'": 2895, "herr": 2896, "deeds": 2897, "location": 2898, "boy's": 2899, "attempt": 2900, "instance": 2901, "frances": 2902, "claude": 2903, "doe": 2904, "heather": 2905, "warrant": 2906, "events": 2907, "mental": 2908, "swing": 2909, "takin'": 2910, "surrender": 2911, "suspicious": 2912, "instructions": 2913, "false": 2914, "struck": 2915, "sucks": 2916, "girl's": 2917, "outfit": 2918, "stones": 2919, "fuel": 2920, "customers": 2921, "design": 2922, "'the": 2923, "personality": 2924, "faces": 2925, "valuable": 2926, "duke": 2927, "degrees": 2928, "avenue": 2929, "intelligent": 2930, "stranger": 2931, "theatre": 2932, "soup": 2933, "testimony": 2934, "mighty": 2935, "reaction": 2936, "willie": 2937, "assignment": 2938, "jungle": 2939, "stroke": 2940, "cage": 2941, "jon": 2942, "golf": 2943, "pleasant": 2944, "15": 2945, "pays": 2946, "trapped": 2947, "clue": 2948, "50": 2949, "embarrassed": 2950, "checks": 2951, "patience": 2952, "provide": 2953, "life's": 2954, "sheila": 2955, "homer": 2956, "pizza": 2957, "boots": 2958, "un": 2959, "escaped": 2960, "zoo": 2961, "eaten": 2962, "useless": 2963, "coincidence": 2964, "wave": 2965, "port": 2966, "winning": 2967, "shadow": 2968, "barbara": 2969, "exit": 2970, "governor": 2971, "trail": 2972, "jamie": 2973, "mason": 2974, "viktor": 2975, "marge": 2976, "chat": 2977, "setting": 2978, "golden": 2979, "defend": 2980, "rise": 2981, "deputy": 2982, "received": 2983, "failed": 2984, "mars": 2985, "hitting": 2986, "delivery": 2987, "plastic": 2988, "estate": 2989, "asses": 2990, "skipper": 2991, "slipped": 2992, "solution": 2993, "compliment": 2994, "successful": 2995, "ease": 2996, "pot": 2997, "confess": 2998, "maid": 2999, "hannah": 3000, "africa": 3001, "agents": 3002, "spy": 3003, "beside": 3004, "sentence": 3005, "degree": 3006, "mill": 3007, "wore": 3008, "vincent": 3009, "western": 3010, "article": 3011, "horror": 3012, "gus": 3013, "mercy": 3014, "dating": 3015, "torture": 3016, "joy": 3017, "veronica": 3018, "lack": 3019, "bound": 3020, "beef": 3021, "sounded": 3022, "exercise": 3023, "reports": 3024, "'course": 3025, "treasure": 3026, "everyday": 3027, "beats": 3028, "suffer": 3029, "silence": 3030, "witnesses": 3031, "parker": 3032, "cable": 3033, "enjoyed": 3034, "why's": 3035, "daddy's": 3036, "collection": 3037, "reached": 3038, "jennifer": 3039, "shore": 3040, "capital": 3041, "nathan": 3042, "average": 3043, "supper": 3044, "warned": 3045, "cave": 3046, "belt": 3047, "kate": 3048, "ned": 3049, "senate": 3050, "kevin": 3051, "grail": 3052, "protecting": 3053, "angle": 3054, "ignore": 3055, "arrange": 3056, "forces": 3057, "members": 3058, "device": 3059, "killers": 3060, "yards": 3061, "teddy": 3062, "helluva": 3063, "newspapers": 3064, "movement": 3065, "core": 3066, "financial": 3067, "seek": 3068, "neighbors": 3069, "apple": 3070, "rude": 3071, "underwear": 3072, "rotten": 3073, "filthy": 3074, "smooth": 3075, "influence": 3076, "lydia": 3077, "vessel": 3078, "lester": 3079, "phony": 3080, "reverend": 3081, "del": 3082, "johnnie": 3083, "useful": 3084, "awfully": 3085, "passion": 3086, "background": 3087, "habit": 3088, "woulda": 3089, "cotton": 3090, "sucker": 3091, "incident": 3092, "forth": 3093, "committed": 3094, "joined": 3095, "policeman": 3096, "lifetime": 3097, "ambassador": 3098, "planes": 3099, "homework": 3100, "anytime": 3101, "singer": 3102, "stopping": 3103, "teaching": 3104, "gods": 3105, "fox": 3106, "butter": 3107, "japanese": 3108, "shown": 3109, "julie": 3110, "experiment": 3111, "pistol": 3112, "dunbar": 3113, "hers": 3114, "steel": 3115, "clay": 3116, "tent": 3117, "glenn": 3118, "detroit": 3119, "cruel": 3120, "ford": 3121, "scotty": 3122, "objection": 3123, "vince": 3124, "toby": 3125, "chris": 3126, "lawson": 3127, "ad": 3128, "precisely": 3129, "conscience": 3130, "packed": 3131, "9": 3132, "holiday": 3133, "whiskey": 3134, "closet": 3135, "psychiatrist": 3136, "hal": 3137, "district": 3138, "colored": 3139, "bride": 3140, "billion": 3141, "species": 3142, "cells": 3143, "toast": 3144, "remove": 3145, "services": 3146, "virginia": 3147, "loyalty": 3148, "flies": 3149, "march": 3150, "hearts": 3151, "mate": 3152, "voices": 3153, "pages": 3154, "moral": 3155, "supplies": 3156, "surgery": 3157, "marcus": 3158, "psychic": 3159, "international": 3160, "cow": 3161, "delivered": 3162, "diamond": 3163, "wanta": 3164, "creep": 3165, "headache": 3166, "washed": 3167, "transfer": 3168, "lucy": 3169, "toy": 3170, "broad": 3171, "touching": 3172, "blade": 3173, "disgusting": 3174, "scar": 3175, "vampires": 3176, "manner": 3177, "statue": 3178, "robinson": 3179, "worker": 3180, "webster": 3181, "stu": 3182, "rod": 3183, "returned": 3184, "til": 3185, "handed": 3186, "crossed": 3187, "hid": 3188, "noble": 3189, "costs": 3190, "truman": 3191, "nun": 3192, "pushing": 3193, "jill": 3194, "testify": 3195, "jet": 3196, "breaks": 3197, "senior": 3198, "kit": 3199, "unbelievable": 3200, "anger": 3201, "fee": 3202, "supply": 3203, "berlin": 3204, "minister": 3205, "soap": 3206, "liquor": 3207, "git": 3208, "invented": 3209, "jenny": 3210, "meantime": 3211, "fence": 3212, "wednesday": 3213, "surgeon": 3214, "comrade": 3215, "barry": 3216, "jacqueline": 3217, "sulu": 3218, "didn": 3219, "neat": 3220, "fruit": 3221, "duck": 3222, "forest": 3223, "dreamed": 3224, "shotgun": 3225, "continued": 3226, "computers": 3227, "robbery": 3228, "sacred": 3229, "adventure": 3230, "honeymoon": 3231, "brooklyn": 3232, "fantasy": 3233, "harvard": 3234, "fallen": 3235, "occurred": 3236, "dean": 3237, "launch": 3238, "nation": 3239, "yourselves": 3240, "proceed": 3241, "investment": 3242, "reminds": 3243, "saint": 3244, "frame": 3245, "ow": 3246, "owned": 3247, "twisted": 3248, "grandmother": 3249, "path": 3250, "dignan": 3251, "worm": 3252, "shields": 3253, "bowl": 3254, "campaign": 3255, "creatures": 3256, "carpenter": 3257, "mulwray": 3258, "kissed": 3259, "trash": 3260, "pirate": 3261, "moments": 3262, "media": 3263, "kid's": 3264, "germans": 3265, "related": 3266, "factory": 3267, "freeze": 3268, "treating": 3269, "tune": 3270, "organization": 3271, "express": 3272, "debbie": 3273, "how're": 3274, "boats": 3275,